<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>개인정보처리방침</title>
</head>
<body>
	<div class="container">
    <%@ include file="/menu/header.jsp" %>
      <div class="session">
      <h2 style="padding-bottom: 30px; border-bottom: 1px solid black; width: 1000px; margin-top: 30px;">개인정보처리방침</h2>
      	<div style="font-size: 10pt; color:rgb(172, 168, 168); margin-top: 20px; padding-bottom: 200px; width: 1000px;">
      	
   		[ 개인정보처리방침 ] <br><br>
		뮤직박스(주)는 이용자의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 다음과 같이 개인정보 처리방침을 수립·공개하며, 본 개인정보 처리방침을 홈페이지 첫 화면에 공개함으로써 이용자들이 언제나 용이하게 보실 수 있도록 조치하고 있습니다. 개인정보 처리방침은 정부의 법률 및 지침 변경이나 회사의 내부 방침 변경 등으로 인하여 수시로 변경될 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다.
		<br><br>뮤직박스(주)의 개인정보 처리방침은 다음과 같은 내용을 담고 있습니다.<br><br>
				1. 개인정보 수집에 대한 동의<br>
				2. 수집하는 개인정보 항목 및 수집방법<br>
				3. 개인정보의 수집 및 이용목적<br>
				4. 수집하는 개인정보의 보유 및 이용기간<br>
				5. 개인정보의 파기 절차 및 방법<br>
				6. 수집한 개인정보의 공유 및 제공<br>
				7. 이용자 자신의 개인정보 관리(열람,정정,삭제 등)에 관한 사항<br>
				8. 쿠키(Cookie)의 운용 및 거부<br>
				9. 개인정보의 위탁처리<br>
				10. 개인정보보호를 위한 기술적/관리적 대책<br>
				11. 개인정보 관련 의견수렴 및 불만처리에 관한 사항<br>
				12. 개인정보 보호책임자 및 담당자의 소속-성명 및 연락처<br>
				13. 이용자 및 법정대리인의 권리와 그 행사방법<br>
				14. 권익침해 구제방법<br>
				15. 고지의 의무<br><br><br>
				
				권익침해 구제방법 <br><br>
				이용자는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.<br><br>
				<아래의 기관은 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다><br>
				▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)<br>
				- 소관업무 : 개인정보 침해사실 신고, 상담 신청<br>
				- 홈페이지 : privacy.kisa.or.kr<br>
				- 전화 : (국번없이) 118<br>
				- 주소 : (58324) 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터<br>
				▶ 개인정보 분쟁조정위원회<br>
				- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)<br>
				- 홈페이지 : www.kopico.go.kr<br>
				- 전화 : (국번없이) 1833-6972<br>
				- 주소 : (03171)서울특별시 종로구 세종대로 209 정부서울청사 4층<br>
				▶ 대검찰청 사이버수사과 : http://www.spo.go.kr<br>
				▶ 경찰청 사이버안전국 : http://cyberbureau.police.go.kr<br><br><br>
				
				고지의 의무<br><br>
				현 개인정보처리방침의 내용은 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가 삭제 및 수정이 있을 시에는 홈페이지의 '공지사항'을 통해 고지할 것입니다.
      	</div>       
     </div>
     <%@ include file="/menu/footDB.jsp" %>
</div>
</body>
</html>